import image from '../assets/step1.png';

function Task3() {
    return <div>
        <h3>Шаг 1:</h3>
        <img src={image} alt="" className='images'></img>
        <p>Как сделать классическую шаурму с курицей? Для приготовления шаурмы подготовьте все необходимое. Овощи - огурец и помидор хорошо помойте. Капусту можно использовать как обычную белокочанную, так и пекинскую. Мне больше нравится пекинская, так как она мягче сама по себе, да и дети такую шаурму больше любят. Для соуса соедините в небольшой чаше майонез и кетчуп. Хорошо их перемешайте до однородного состояния.</p>
        <h3>Шаг 2:</h3>
        <img src={image} alt="" className='images'></img>
        <p>Разложите на столе лист лаваша и смажьте его подготовленным соусом из кетчупа и майонеза. По краям листа мазать не надо. Оставьте место, чтобы было удобно сворачивать в рулет. Выложите на лаваш нашинкованную капусту.Выложите обжаренное мясо, огурцы и помидоры.</p>
        <h3>Шаг 3:</h3>
        <img src={image} alt="" className='images'></img>
        <p>Подверните лаваш по бокам, а затем сверните в рулет. Немного прижмите, чтобы шаурма стала плотнее.Готовую шаурму обжарьте на сухой сковороде или на гриле с двух сторон. Зачем обжаривать шаурму? При обжаривании лист лаваша немного подсыхает и снаружи образуется очень аппетитная хрустящая корочка, а внутри вас будет ждать сочная начинка.</p>
        <h3>Сытное и вкусное блюдо готово! Угощайтесь пока она еще теплая. Приятного аппетита!</h3>
    </div>
}

export default Task3;