function Biography() {
    return <div>
        <h3>Уильям Шекспир родился в городе Стратфорд-апон-Эйвоне (графство Уорикшир) в 1564 году, крещён 26 апреля, точная дата рождения неизвестна. Предание относит его появление на свет к 23 апреля[9]: эта дата совпадает с точно известным днём его смерти. Кроме того, 23 апреля отмечается день святого Георгия, покровителя Англии, и к этому дню предание могло специально приурочить рождение величайшего национального поэта. С английского языка фамилия «Шекспир» переводится как «потрясающий копьём».</h3>
    </div>
}

export default Biography;