function Composition() {
    return <div>
        <h3>Пролог — история Эгеона, потерявшего жену и сыновей</h3>
        <p>
            Вторая линия сюжета Любовь Антифола Сиракузского к Люциане.	Центральная линия сюжета Раздор между Антифолом Эфесским и его женой Адриеном.
            Эпизод (на сцене) Покупка золотой цепи у ювелира Анджело.

            Комическая параллель центральной линии сюжета Раздор между Дромио Эфесским и кухаркой.
            Эпизод (упоминаемый в разговорах) Свидание Антифола Эфесского с куртизанкой.</p>
    </div>
}

export default Composition;